[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "floating-toc",
  "obsidian-admonition",
  "calendar",
  "obsidian-advanced-slides",
  "obsidian-react-components",
  "obsidian-day-planner",
  "obsidian-git",
  "table-editor-obsidian",
  "workspaces-plus",
  "obsidian-statusbar-pomo",
  "obsidian-reading-time"
]